<?php

    /*
    |--------------------------------------------------------------------------
    | DEFINE 
    |--------------------------------------------------------------------------
    */

return [

		'domain'			=>	$_SERVER["SERVER_NAME"],
	  'base_width'	=>	60,
	  'base_height'	=>	60,

	  'catchcopy'		=>	[
	  		'物語を見つけよう！',
	  		'人生はいつだって物語を欲している',
	  		'わたしだけの「面白さ」を探しに……',
	  		'面白さは、自分で決める！',
	  		'まだ見たことのない世界へ……',
	  		'値段は読んでから決める！',
	  		'心はいつでも物語を求めている…',
	  ],
	  'submenu_list'	=> [
	  		'見つける',
	  		'書く人',
	  		'使い方',
	  		'会員登録',
	  		'サイト案内',
	  ],
];
